7zip
bitwarden
calf
darktable
easyeffects
ffmpegthumbnailer
flatpak
flatseal
github-desktop
gst-plugins-bad
gvfs
gvfs-mtp
gvfs-smb
heroic-games-launcher
libgsf
libreoffice-fresh
localsend
lsp-plugins
lutris
mangohud
mpv
obs-studio
obsidian
prismlauncher
protonplus
qalculate-gtk
qbittorrent
steam
swayimg
tailscale
telegram-desktop
thunar-archive-plugin
thunderbird
torbrowser-launcher
tumbler
veracrypt
virt-manager
wine
wl-clip-persist
xarchiver
xpadneo-dkms
yazi
yt-dlp
